app/controllers/orders_controller.rb

  def create
    @order = Order.new(order_params)

    respond_to do |format|
      if @order.save
---
INSERT INTO "orders" ("name", "phone", "email", "created_at", "updated_at") VALUES (?, ?, ?, ?, ?)  [["name", ""], ["phone", ""], ["email", ""], ["created_at", "2016-09-08 18:22:50.049493"], ["updated_at", "2016-09-08 18:22:50.049493"]]